import { Metadata } from 'next';
import Link from 'next/link';

export const metadata: Metadata = {
	title: 'Moshka – договор оферты',
};

export default function Offerta() {
	return (
		<main>
			<article className="article">
				<ul className="breadcrumbs">
					<li>
						<Link href="/">Главная</Link>
					</li>
					<li>
						<span>договор оферты</span>
					</li>
				</ul>
				<div className="article__body">
					<h1>Договор оферты</h1>

					<p>г. Москва</p>
					<p>09.01.2024 г.</p>

					<p>
						В соответствии со ст. 435-443 Гражданского Кодекса РФ Платформа вправе заключать договор, путем
						публикации оферты, содержащей все существенные условия договора и последующим принятием ее
						условий Заказчиком, выраженных полным и безоговорочным акцептом, т.е. осуществлением Заказчиком
						действий, направленных на получение предлагаемых Платформой услуг, в том числе из числа
						указанных в настоящей Оферте, а именно совершение заказа услуг Платформы, оплате заказанных
						услуг или фактическое использование услуги, полученной по данной оферте Платформы. При этом
						договор считается заключенным без подписания в каждом конкретном случае, т.к. акцепт оферты
						приравнивается к заключению договора на указанных ниже условиях. Настоящая Оферта является
						публичным Договором-офертой, адресованной любому лицу, осуществляющему доступ к интернет-ресурсу{' '}
						<a href="https://moshka.ru">www.moshka.ru</a> и его доменам –{' '}
						<a href="https://moshka.ru">moshka.ru</a> (далее – «Сайт»), и услугам, оказываемым через Сайт.
					</p>

					<p>
						Общество с ограниченной ответственностью «ТРИ-КА» (ИНН 7720392273, ОГРН 1177746904785), на
						правах правообладателя посредством программной платформы «MOSHKA» именуемое в дальнейшем
						«Платформа», предоставляющий услуги в виде online Произведений (вебинаров, курсов,
						информационных материалов, лекций – далее – «Произведения») и их записей (далее – «Записи»),
						публикует настоящий Договор на оказание услуг по дистанционному предоставлению
						информационно-консультационных услуг (далее – «Услуги» или «Сервис»).
					</p>

					<p>
						Платформа представляет собой программно-аппаратный комплекс Исполнителя, размещенный по сетевому
						адресу:
						<a href="https://moshka.ru">www.moshka.ru</a> и его домены –{' '}
						<a href="https://moshka.ru">moshka.ru</a>, содержащий совокупность информации, текстов,
						графических элементов, дизайна, изображений, фото и видеоматериалов и иных объектов
						интеллектуальной собственности, а также программ для ЭВМ, содержащихся в информационной системе,
						обеспечивающей доступность такой информации в сети Интернет, товарный знак и пр., которые
						принадлежат Исполнителю в полном объеме. Использование Заказчиком Платформы, его содержимого и
						составляющих (как в целом, так и фрагментарно) и прочих разработанных Исполнителем программных
						решений не означает передачи (отчуждения) Заказчику и (или) любому третьему лицу прав на
						результаты интеллектуальной деятельности, как в целом, так и в части. Платформа является
						Интернет-ресурсом, предназначенным для предоставления Заказчику доступа к информационным
						материалам (содержимому Платформы) с целью организации самообучения Заказчика по выбранной им
						тематике.
					</p>

					<p>1. Термины и определения</p>

					<p>
						Акцепт Оферты – полное и безоговорочное принятие Оферты путем осуществления действий, указанных
						в п. 1.3. Оферты. Акцепт Оферты создает правоотношения между Заказчиком и Исполнителем. <br />
						Безоговорочное принятие условий настоящей Оферты (акцепт) путем совершения в совокупности
						следующих действий:
						<br />
						1) Ознакомления с условиями настоящей Оферты, устанавливающей условия использования Платформы,
						путем нажатия кнопки «Я принимаю условия пользовательского соглашения и даю согласие на
						обработку моих персональных данных» при регистрации на сайте{' '}
						<a href="https://moshka.ru">www.moshka.ru</a>.<br />
						2) Выражение Заказчиком согласия с условиями Оферты путем внесения оплаты в порядке,
						определенном в Оферте.
						<br />
						3) Совершения регистрации на Платформе в сети Интернет{' '}
						<a href="https://moshka.ru">www.moshka.ru</a> внесение достоверных и актуальных данных,
						уникальные логин (адрес электронной почты), имя и фамилию (в соответствии с документом,
						удостоверяющим личность) в регистрационную форму, а также пароля и проставления соответствующей
						отметки о принятии условий настоящей Оферты и Политики Конфиденциальности. Без прохождения
						процедуры регистрации и проставления соответствующей отметки, означающей ознакомление и принятие
						настоящей Оферты, доступ к библиотеке произведений – мастер-классов, вебинарам и видеолекциям не
						предоставляется.
						<br />
						4) Подтверждение адреса электронной почты путем перехода по ссылке, направленной на указанной
						при регистрации адрес электронной почты. С момента перехода по ссылке процедура регистрации на
						Платформе в сети Интернет <a href="https://moshka.ru">www.moshka.ru</a> считается пройденной.
						Дата Акцепта Оферты является датой принятия настоящей Оферты.
						<br />
						Вебинар, мастер-класс – онлайн-занятие или заранее записанное занятие (Произведение), являющееся
						объектом авторского права, размещаемое на Платформе и входящее в состав Курса, права на который
						принадлежат Исполнителю. Для доступа к определенным вебинарам и мастер-классам от Заказчика
						может потребоваться соблюдение специальных технических требований, размещенных на Платформе.
						<br />
						Занятия, размещаемые на Платформе, не являются образовательными курсами в понимании,
						установленном Федеральным законом от 29.12.2012 № 273-ФЗ «Об образовании в Российской
						Федерации».
						<br />
						Заказчик – совершеннолетнее лицо, осуществившее Акцепт Оферты, являющееся потребителем платных
						информационно-консультационных услуг по принятой Оферте, либо правомочный представитель
						несовершеннолетнего лица, которое будет потребителем услуг.
						<br />
						Исполнитель – лицо, оказывающее информационно-консультационные услуги Заказчику на Платформе.
						<br />
						Оферта – договор между Заказчиком и Исполнителем на предоставление
						информационно-консультационных услуг, который заключается посредством Акцепта Оферты.
						<br />
						Курс – совокупность Произведений, размещенных на Платформе, объединенных единой темой и
						обладающих общей структурой повествования и комплексом практических работ, выбранных для
						получения доступа Заказчиком, права на которые принадлежат Исполнителю.
						<br />
						Курс, предлагаемый Платформой, не является образовательным курсом в понимании, установленном
						Федеральным законом от 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации».
						<br />
						Платформа – сайт <a href="https://moshka.ru">www.moshka.ru</a>, на котором Исполнитель размещает
						материалы Курса, а также иные продукты, предоставление которых Заказчику (Пользователю)
						регулируется настоящей Офертой.
						<br />
						Пользователь – лицо, являющееся потребителем платных информационно-консультационных услуг по
						принятой Оферте.
						<br />
						Произведение – произведение, являющееся объектом авторского права, размещаемое на Платформе и
						входящее в состав Курса, права на который принадлежат Исполнителю.
						<br />
						Предлагаемые Платформой услуги для Пользователей и Заказчиков не являются образовательной
						деятельностью в соответствии с Федеральным законом от 29.12.2012 № 273-ФЗ «Об образовании в
						Российской Федерации», они носят лишь просветительский и познавательный характер. Платформа и её
						создатели не предоставляют документов о прохождении Курса, прослушивании мастер-класса и т.д.
						<br />
					</p>

					<p>2. Предмет Оферты</p>

					<p>
						2.1. Использование Пользователем Платформы регулируется настоящей Офертой, которая является
						юридически обязательным соглашением между Пользователем и Компанией.
						<br />
						2.2. Предметом настоящей Оферты является обеспечение и организация предоставления Пользователю
						информационно-консультационных услуг в виде Курса и (или) иных продуктов Платформы (далее –
						Услуги) при условии из полной оплаты Пользователем.
						<br />
						2.3. Положения настоящей Оферты, а также иные правила, условия и требования, размещённые на
						ресурсах Исполнителя, определяют порядок пользования Платформой и сервисами, а также определяют
						права и обязанности Исполнителя, Заказчика и Пользователя.
						<br />
						Все правила, условия и требования считаются неотъемлемой частью настоящей Оферты в случае их
						публикации на ресурсах Исполнителя и действуют с момента их публикации.
						<br />
						2.4. При оплате Заказчиком Курса или иных услуг, предлагаемых Исполнителем, и (или) при
						использовании Платформы или её отдельных функций, Заказчик считается принявшим настоящую Оферту
						в полном объёме, без оговорок и исключений.
						<br />
						2.5. Если заказчик не согласен с каким-либо из положений настоящей Оферты, Заказчик
						(Пользователь) не вправе использовать Платформу.
						<br />
						2.6. Настоящая Оферта вступает в силу с момента её публикации на ресурсах Исполнителя.
						<br />
						2.7. Акцепт Оферты вступает в силу с момента выражения Заказчиком согласия с условиями Оферты.
						<br />
						2.8. Оферта может быть изменена Исполнителем в любой момент без какого-либо специального
						уведомления. Новая редакция Оферты вступает в силу с момента её размещения на ресурсах
						Исполнителя и действует с момента такого размещения.
						<br />
						2.9. Получая доступ к Курсу и (или) Услугу, Заказчик подтверждает, что полностью и безоговорочно
						согласен с изложенным в настоящей Оферте, и что Заказчик (Пользователь) соответствует
						требованиям, изложенным в настоящей оферте и рассматривается как лицо, вступившее с Исполнителем
						в договорные отношения. Получая доступ к Курсу и (или) Услугу, Заказчик (Пользователь) также
						подтверждает, что в случае несогласия с настоящей Офертой, а равно в случае несоответствия
						требованиям настоящей Оферты, он немедленно должен прекратить использование Платформы,
						отказавшись от действий по совершению заказов. Все выявленные после совершения заказа любой из
						сторон несоответствия требованиям настоящей Оферты являются нарушением условий настоящей Оферты,
						и за такие нарушения стороны несут ответственность в соответствии с гражданским
						законодательством и настоящей офертой.
						<br />
						2.10. Настоящая Оферта Заказчиком принимается не иначе как путём присоединения к предложенной
						Оферте в целом без каких-либо ограничений и исключений.
						<br />
					</p>

					<p>3. Права и обязанности Исполнителя</p>

					<p>
						3.1. Исполнитель обязуется:
						<br />
						3.1.1. В согласованные Сторонами сроки оказать услуги Пользователю надлежащим образом в
						соответствии с условиями настоящей Оферты, в том числе, но не ограничиваясь, для организации
						доступа к материалам, трансляциям и иным продуктам Исполнителя.
						<br />
						3.1.2. Провести регистрацию Заказчика (Пользователя) в учётной системе Платформы, предоставить
						логин и пароль к личному кабинету (профилю).
						<br />
						3.1.3. Удалить учётную запись Заказчика (Пользователя) в течение 30 (тридцати) дней после
						получения соответствующего заявления от Заказчика (Пользователя).
						<br />
						3.1.4. В случае отсутствия доступа к Произведениям и (или) иным продуктам Платформы в связи с
						техническим неполадками Платформы Исполнитель обязан устранить неполадки, либо предоставить
						альтернативный доступ к материалам Платформы.
						<br />
						3.1.5. Не разглашать конфиденциальную информацию и данные, предоставленные Заказчиком
						(Пользователем) в связи с исполнением настоящей Оферты, не раскрывать и не разглашать такие
						факты или такую информацию (кроме информации общедоступного характера или информации,
						предоставленной Заказчиком (Пользователем) при регистрации на Платформе) какой-либо третьей
						стороне без предварительного письменного согласия Заказчика (Пользователя).
						<br />
						3.1.6. Осуществлять консультационную поддержку относительно предоставляемых услуг, порядка и
						правил оплаты и принятия Оферты по электронному адресу ed.support@moshka.ru
						<br />
						3.1.7. В отношении Курса могут быть предусмотрены методические материалы, содержащие список
						литературы и (или) иных источников, рекомендуемой для усвоения информации, полученной
						Пользователем.
						<br />
						Стороны признают и понимают, что такой список источников и (или) литературы не является
						рекламой.
						<br />
						3.1.8. Следить за охраной исключительных и неисключительных прав лекторов и иных специалистов,
						привлечённых к формированию Курса.
						<br />
						3.2. Исполнитель вправе:
						<br />
						3.2.1. Пользоваться услугами любых физических и юридических лиц в целях своевременного и
						качественного исполнения обязательств по настоящей Оферте.
						<br />
						3.2.2. Требовать от Заказчика своевременной оплаты стоимости Услуг в соответствии с условиями
						настоящей Оферты.
						<br />
						3.2.3. Использовать электронный адрес, номер телефона и иные данные, которые Заказчик
						(Пользователь) предоставил при регистрации на Платформе, для отправки Заказчику (Пользователю)
						информационных и рекламно-информационных материалов, в том числе с целью информирования
						Заказчика (Пользователя) о деятельности Исполнителя и ходе исполнения Оферты.
						<br />
						3.2.4. Отказать Заказчику (Пользователю) в предоставлении и продлении Услуг без объяснения
						причин такого отказа.
						<br />
						3.2.5. В случае прекращения Оферты по любым основаниям, включая отказ Заказчика (Пользователя)
						от Услуг, Исполнитель вправе без согласования с Заказчиком (Пользователем) удалить все
						предоставленные им данные на Платформе без возможности их восстановления, а также прекратить
						обработку его персональных данных.
						<br />
						Исполнитель освобождается от любых обязательств, связанных с данными Заказчика (Пользователя).
						<br />
						3.2.6. Изменять цены, если Заказчик (Пользователь) использует промокод на скидку.
						<br />
						3.2.7. Ограничить количество и (или) длительность Курсов, Произведений, уроков и других
						продуктов Исполнителя в месяц.
						<br />
						3.2.8. Сменить тарифы продуктов Платформы.
						<br />
						3.3. Исполнитель не гарантирует:
						<br />
						3.3.1. Заказчик (Пользователь) станет звездой, получит контракты, заказы, деньги на кино, станет
						востребованным в своей сфере после прохождения Курсов и иных программ Платформы.
						<br />
						3.3.2. Что Курсы, Произведения и другие продукты Исполнителя будут добавляться ежемесячно.
						<br />
					</p>

					<p>4. Заказчик (Пользователь) обязуется</p>

					<p>
						4.1. Заказчик (Пользователь) обязуется:
						<br />
						4.1.1. Предоставить Исполнителю все сведения и данные, запрашиваемые на Платформе и (или)
						непосредственно Исполнителем, необходимые для оказания Услуг.
						<br />
						Клиент даёт согласие на получение уведомлений и рекламных акций на свой е-мейл и телефон.
						<br />
						4.1.2. Не разглашать конфиденциальную информацию и иные данные, предоставленные Исполнителем в
						связи с исполнением настоящей Оферты, не раскрывать и не разглашать такие факты или информацию
						(кроме информации общедоступного характера) какой-либо третьей стороне без предварительного
						письменного согласия Исполнителя.
						<br />
						4.1.3. Ознакомиться с выбранным Курсом, его условиями и порядком оплаты
						<br />
						4.1.4. Оплатить выбранный Курс и (или) иной продукт Платформы на условиях и по стоимости,
						действующих для соответствующего курса в момент оплаты.
						<br />
						Действующие условия и стоимость определяются частью 6 настоящей Оферты.
						<br />
						4.1.5. Соблюдать имущественные и неимущественные права Исполнителя и привлечённых им третьих
						лиц.
						<br />
						4.1.6. Не скачивать Курсы, Произведения и иные продукты Платформы.
						<br />
						4.1.7. Не использовать Курсы, Произведения, Уроки и иные продукты Платформы в коммерческих целях
						в коммерческих и (или) иных целях без согласования с Исполнителем.
						<br />
						4.1.8. Не разглашать информацию о Платформе и иные данные, связанные с настоящей Офертой.
						<br />
						4.2. Заказчик (Пользователь) вправе:
						<br />
						4.2.1. Требовать от Исполнителя выполнения обязательств по настоящей Оферте в срок,
						установленных выбранным Курсом, Произведением, иным продуктом Платформы, и с надлежащим
						качеством, если иное не предусмотрено условиями настоящей Оферты.
						<br />
						4.2.2. Письменно (в том числе посредством контактного электронного адреса), путём направления в
						адрес Исполнителя соответствующего заявления до начала прохождения Курса, уведомить Исполнителя
						об отказе от участия в Курсе.
						<br />
						Во всех случаях отказа от участия в Курсе и иных продуктах Платформы Заказчик предоставляет
						Исполнителю заявление в письменной форме. В случае отсутствия такого заявления денежные средства
						Исполнителем не возвращаются.
						<br />
						Возврат денежных средств возможен в течение 14 (четырнадцать) дней с момента оплаты, за вычетом
						фактически понесённых Исполнителем расходов.
						<br />
					</p>

					<p>5. Услуги менторов</p>

					<p>
						5.1. В соответствии с условиями настоящей Оферты Исполнитель предоставляет посредством Платформы
						услуги Менторов.
						<br />
						Услуги оказываются дистанционно, в режиме онлайн.
						<br />
						5.2. Ментор, по сути настоящей Оферты является высококвалифицированный авторитетный специалист
						из области киноиндустрии, предоставляющий личную консультацию Заказчику на условиях настоящего
						раздела.
						<br />
						Консультация длится от 45 до 90 минут.
						<br />
						Участниками одной консультации могут быть одновременно 2 человека. В случае группового участия
						(от 3-х и более) условия участия определяются п. 6.17 настоящей Оферты.
						<br />
						5.3. Исполнитель на Платформе предоставляет открытый перечень специалистов, которые могут
						выступить в качестве Ментора по заказу Заказчика, при этом Заказчик не лишён права заявить иное
						лицо в качестве Ментора.
						<br />
						5.4. Заявка на Ментора направляется посредством crm или отправки заявки в Telegram.
						<br />
						Заказчик указывает фамилию и имя Ментора, тему консультации, пожелания по дате и количество
						участников консультации со стороны Заказчика.
						<br />
						5.5. Исполнитель обязуется дать уведомить о приёме заявки в течение 24-х часов с момента его
						получения.
						<br />
						5.6. Информацию относительно возможности приглашения заявленного Ментора исполнитель
						предоставляет Заказчику в течение 10-ти дней с момента получения заявки.
						<br />
						5.7. В случае невозможности участия Ментора Исполнитель уведомляет об этом Заказчика и
						предлагает других специалистов из перечня. Заказчик вправе отказаться от других специалистов, в
						этом случае Заявка аннулируется.
						<br />
						5.8. В случае если Ментор согласен участвовать в консультации, Исполнитель утверждает с
						Заказчиком стоимость, предоставляет ему на выбор время проведения консультации, заранее
						согласованное с Ментором.
						<br />
						После того как Заказчик согласует время, стоимость и условия проведения консультации, если
						таковые будут озвучены Ментором, Заказчик обязуется заплатить вознаграждение, предусмотренное п.
						6.16 настоящей Оферты.
						<br />
						5.9. Исполнитель обязуется обеспечить техническое сопровождение консультации: обеспечить
						программное обеспечение, доступ, подключение к него всех участников консультации.
						<br />
						5.10. В ходе проведения консультации Заказчик не имеет право отходить от темы, заявленной им в
						соответствии с п. 5.4 настоящей Оферты.
						<br />
						5.11. В случае отмены консультации по вине Исполнителя или Ментора Исполнитель обязуется вернуть
						в течение 7-ми рабочих дней вознаграждение, выплаченное Заказчиком, Заказчику в полном объёме.
						<br />
						5.12. В случае отмены консультации по вине Заказчика, вознаграждение заказчику не возвращается.
						<br />
						5.13. В случае отмены консультации по инициативе Заказчика по причинам обстоятельств
						непреодолимой силы, которые Заказчик может подтвердить, Стороны согласовывают новую дату и
						время.
						<br />
						5.14. В случае если за 24 часа до даты проведения консультации Заказчик заявит о её отмене,
						Исполнитель вправе предложить один перенос в установленное Сторонами время.
						<br />
						5.15. Ментор вправе завершить консультацию (сессию) в любой момент в случае неприличного
						поведения Заказчика и (или) его представителей, неуважительного отношения к Ментору.
						Вознаграждение, выплаченное Заказчиком за консультацию при этом не возвращается.
						<br />
						5.16. Заказчик и его представители не вправе вести видеозапись сессии.
						<br />
						5.17. Право на осуществление видеозаписи остаётся за Исполнителем и Ментором, Исполнитель вправе
						предоставить видеозапись Заказчику с разрешения Ментора, однако такое действие не является
						обязательным.
						<br />
						5.18. Заказчик и его представители дают согласие за запись их изображения и его последующее
						использование в соответствии со ст. 152.1 ГК РФ.
						<br />
						5.19. В ходе проведения консультации к сессии могут подключаться представители Исполнителя с
						целью оценки оказания услуг Ментором и проверки действий Заказчика.
						<br />
						5.20. Заказчик обязуется использовать оборудование и программное обеспечение, которое позволит
						ему принять участие в сессии. Учитываются стандартные технические параметры, принятые на год, в
						который проводится консультация. Исполнитель не несёт ответственности за скорость и качество
						работы интернета.
						<br />
						5.21. Исполнитель не несет ответственности за качество работы третьих лиц, косвенно принимающих
						участие в исполнении условий по настоящей Оферте: провайдеров Интернета, операторов телефонной
						связи, платежных систем.
						<br />
						5.22. Исполнитель не несет ответственности за то, каким образом Заказчик использовал полученную
						в ходе оказания услуг Ментора информацию и результаты ее использования Заказчиком. <br />
						5.23. Совокупная ответственность Исполнителя по Оферте, по любому иску или претензии в отношении
						Договора или его исполнения, ограничивается суммой платежа, уплаченного Исполнителю Заказчиком
						по Оферте (заявке).
						<br />
					</p>

					<p>6. Стоимость услуг и порядок расчётов</p>

					<p>
						6.1. Стоимость Услуг и возможные способы оплаты публикуются Исполнителем на Платформе по адресу{' '}
						<a href="https://moshka.ru">www.moshka.ru</a> (далее – Сайт).
						<br />
						Цены актуальны на момент публикации. В случае их изменения, новый прейскурант автоматически
						публикуется на указанном адресе и является актуальным с момента такой публикации.
						<br />
						6.2. Заказчик оплачивает Услуги Исполнителя на условиях 100% (стопроцентной) предоплаты в
						российских рублях.
						<br />
						6.3. Оплата происходят путём выбора подходящего способа оплаты на Сайте после нажатия кнопки
						«Подтвердить заказ».
						<br />
						6.4. Исполнитель может в одностороннем порядке изменить стоимость Услуг путём размещения
						информации на Сайте. При этом стоимость ранее оплаченных Заказчиком занятий не подлежит
						изменений.
						<br />
						6.5. Датой оплаты считается дата поступления денежных средств на счёт Исполнителя.
						<br />
						6.6. Заказчик самостоятельно несёт ответственность за правильность производимых им платежей и
						уплату применимых к нему налогов, пошлин и иных отчислений.
						<br />
						6.7. Заказчик самостоятельно оплачивает сопутствующие услуги третьих лиц (включая услуги связи,
						Интернета и пр.), необходимые для получения сервисов Платформы.
						<br />
						6.8. При оплате услуг на Сайте, Заказчик автоматически перенаправляется на страницу системы
						приёма платежей для внесения оплаты. Платежи принимаются с использованием платёжных систем,
						указанных на Платформе.
						<br />
						6.9. Исполнитель не осуществляет обработку персональных данных плательщиков, предоставляемых для
						проведения расчётов через Процессинговый центр. Исполнитель не хранит данные банковских карт
						плательщиков на своих ресурсах, включая серверы, облачные технологии и др.
						<br />
						6.10. Предоставленная персональная информация (имя, адрес, телефон, электронный адрес, номер
						банковской карты) является конфиденциальной и не подлежит разглашению.
						<br />
						Данные карты передаются только в зашифрованном виде и не сохраняются на Web-сервере Исполнителя.
						<br />
						Исполнитель рекомендует проверять безопасность браузера для проведения платежей онлайн, на
						специальной странице. Все операции с платёжными картами происходят в соответствии с требованиями
						VISA International, MasterCard и других платёжных систем. При передаче информации используются
						специальные технологии безопасности карточных онлайн платежей, обработка данных ведётся на
						безопасном высокотехнологичном сервере процессинговой компании.
						<br />
						6.11. Выставление счёта для зачисления денежных средств на расчётный счёт Исполнителя
						формируется автоматически после прохождения процедуры Заявки Заказчика на Платформе и совершения
						Заказчиком действий по выбору соответствующего Курса и действует в течение 3-х рабочих дней с
						даты его выставления.
						<br />
						6.12. Чек об оплате Услуг направляется Заказчику на электронную почту.
						<br />
						6.13. Руководствуясь нормами законодательства Российской Федерации, Исполнитель предоставляет
						Заказчику право отказаться от Оферты на условиях, предусмотренных настоящим Пунктом.
						<br />
						Заказчик вправе отказаться от Оферты в соответствии с действующим законодательством. Реализация
						Заказчиком своего права на отказ производится в следующем порядке. При желании отказаться от
						Оферты в течение 5 (пяти) календарных дней с даты оплаты, не считая даты оплаты, Заказчик
						отправляет в адрес Исполнителя письменное заявление на возврат денежных средств на электронную
						почту ed.support@moshka.ru с указанием в ней причин отказа от Оферты, а также своих данных,
						позволяющих Исполнителю однозначно верифицировать владельца Личного кабинета на Платформе,
						реквизитов и иной информации, необходимой для возврата денежных средств. В случае
						недостаточности и (или) несоответствия данных, Исполнитель направляет в ответ на заявление о
						возврате о невозможности верификации заявителя с пользователем Личного кабинета, с предложением
						представить такому заявителю доказательства регистрации им на Платформе, а также совершения
						платежа. В случае успешной верификации личности заявителя (Заказчика), возврат денежных средств
						осуществляется в течение 5 (пяти) календарных дней с даты получения Исполнителем заявления
						Заказчика о возврате, при этом доступ к содержимому Платформы для такого Заказчика прекращается
						в течение 1 (одного) рабочего дня с даты получения Исполнителем соответствующего заявления.
						<br />
						6.14. Оплата у Заказчика будет списываться ежемесячно автоматически со счёта, указанного
						Заказчиком посредством привязки карты или электронного кошелька. Ежемесячная оплата
						предусматривается для Курсов (программ) своей длительностью превышающих 1 (один) месяц.
						<br />
						6.15. Числом ежемесячного списания определяется число, в которую было осуществлено первое
						списание.
						<br />
						6.16. За оказание услуг, предусмотренных разделом 5 настоящей Оферты Заказчик обязуется
						выплатить вознаграждение в размере от 20 000 (двадцать тысяч) до 50 000 (пятьдесят тысяч)
						рублей.
						<br />
						Точный размер вознаграждения зависит от длительности консультации, стоимости, заявленной
						Ментором, и устанавливается в счёте, выставляемом Заказчику.
						<br />
						Вознаграждение выплачивается в 100% объёме в течение 3-х дней с момента утверждения Сторонами
						времени проведения консультации. В случае если консультация установлена на срок, менее, чем
						через 3 дня после согласования времени, вознаграждение выплачивается в течение 24-х часов с
						момента утверждения времени.
						<br />
						Вознаграждение выплачивается на реквизиты, указанные в разделе 14 настоящей Оферты.
						<br />
						6.17. В случае, если количество участников консультации превышает 2-х человек, за каждого
						следующего участника Заказчик выплачивает вознаграждение в размере 10 000 (десять тысяч) рублей.{' '}
						<br />
					</p>

					<p>7. Программы Исполнителя</p>

					<p>
						7.1. Исполнитель предлагает на выбор варианты Курсов, мастер-классов, программ и познавательных
						лекций, подробный перечень которых размещается на Платформе по адресу{' '}
						<a href="https://moshka.ru">www.moshka.ru</a>.<br />
						7.2. При выборе конкретного Курса Заказчик (Пользователь) получает доступ ко всем Произведениям
						(урокам) Курса, если это допускает выбранный Заказчиком (Пользователем) тариф.
						<br />
						7.3. Исполнитель оставляет за собой право предоставлять Заказчику (Пользователю) бонусные уроки
						(Произведения), не входящие в стоимость выбранного Курса, предоставляемые на безвозмездной
						основе для закрепления полученных знаний и повышения творческой эрудиции Заказчика
						(Пользователя). В таких уроках допускается использование авторского контента в информационных и
						(или) познавательных целях, не допустимого для публичного обнародования.
						<br />
						Такие уроки являются эксклюзивными и не подлежат обсуждению или распространению.
						<br />
						7.4. Заказчик (Пользователь) уведомлён о том, что не каждый Курс (программа) даёт сертификат
						после его прохождения.
						<br />
						Выдача сертификата происходит после прохождения тех Курсов, которые это предусматривают – данная
						информация указывается в аннотации Курса на Платформе.
						<br />
						7.5. Срок подписки на конкретный Курс (программу, проект) составляет не менее 5 (пяти) дней, не
						более 1 (одного) года, в зависимости от тарифа.
						<br />
					</p>

					<p>8. Интеллектуальная собственность</p>

					<p>
						8.1. Все информационные материалы, предоставляемые Исполнителем в процессе проведения занятий,
						являются результатом интеллектуальной деятельности, исключительное право на любой материал,
						опубликованный на Платформе, принадлежит Исполнителю, если иное прямо не указано. Исключением
						является контент бонусных (бесплатных) уроков, права на который принадлежат авторам,
						исполнителям и иным правообладателям, создавшим его.
						<br />
						8.2. Использование результатов интеллектуальной деятельности без письменного согласия
						Исполнителя является нарушением исключительного права Исполнителя, что влечет за собой
						ответственность в соответствии с действующим законодательством Российской Федерации.
						<br />
						8.3. Пользователь не имеет права копировать аудио и видеоматериалы Курсов Исполнителя полностью
						или частично, вести запись трансляций Курсов, уроков, Произведений, а также фиксировать
						содержание таких Произведений полностью или частично каким-либо способом и (или) на какой-либо
						материальный носитель, а также использовать содержание указанных Произведений без письменного
						согласия Исполнителя, что будет считаться нарушением исключительного права Исполнителя и влечёт
						за собой ответственность в соответствии с действующим законодательством Российской Федерации.
						<br />
						8.4. При использовании в информационных, просветительских и иных целях, предусмотренных
						положениями ст. 1274 ГК РФ, обязательно указание правообладателя в соответствии с
						законодательством РФ и ссылкой на источник.
						<br />
						8.5. Копирование материалов в личных и иных целях запрещено.
						<br />
						8.6. Настоящая Оферта не является соглашением о продаже. Программное обеспечение Платформы и её
						содержимое без ограничений, включая все переработки, исправления, модификации, дополнения,
						обновления и (или) усовершенствования и наполнение, и связанная с ним техническая
						(эксплуатационная) документация предназначается не для продажи, а также является и остается
						исключительной собственностью Исполнителя.
						<br />
					</p>

					<p>9. Ответственность сторон</p>

					<p>
						9.1. Ответственность за неисполнение или ненадлежащее исполнение обязательств по настоящей
						Оферте определяется в соответствии с законодательством Российской Федерации.
						<br />
						9.2. Заказчик (Пользователь) соглашается и признаёт, что действия, совершённые с использованием
						аутентификационных данных (логина и пароля) в Личном кабинете, порождают и юридические
						последствия, аналогичные использованию личных подписей.
						<br />
						9.3. В течение срока действия настоящей Оферты Исполнитель предпримет максимально возможные
						усилия для устранения каких-либо сбоев и ошибок в работе Портала в случае их возникновения, в
						максимально короткие сроки.
						<br />
						При этом Исполнитель не гарантирует отсутствие ошибок и сбоев при использовании ресурсов
						Портала, в том числа в отношении работы программного обеспечения, обеспечивающего
						работоспособности Портала.
						<br />
						9.4. Исполнитель не несёт ответственности за неиспользование Пользователем предоставленного ему
						Курса или отдельных его частей в установленный срок. Продление срока такого использования не
						предоставляется.
						<br />
						9.5. Исполнитель не несёт юридической, материальной и (или) иной ответственности за содержание,
						качество, актуальность и соответствие действующему законодательству информации, материалов,
						предоставленных Заказчиком (Пользователем).
						<br />
						Исполнитель не участвует в правовых спорах между Заказчиком (Пользователем) и третьими лицами,
						ни на чьей стороне и ни при каких условиях. Заказчик (Пользователь) самостоятельно несёт
						ответственность перед третьими лицами в случае возникновения каких-либо претензий со стороны
						последних.
						<br />
						9.6. Исполнитель не несёт ответственности по претензиям Заказчика (Пользователя) к качеству
						соединения с сетью Интернет, связанным с качеством функционирования сетей Интернет-провайдеров,
						с функционированием оборудования и программного обеспечения Заказчика и другими
						обстоятельствами, находящимися вне компетенции Исполнителя.
						<br />
						9.7. Заказчик (Пользователь) несёт ответственность за любые свои действия и (или) бездействие,
						как умышленные, так и неумышленные, а равно за любые действия и (или) бездействие лиц,
						использующих его учётные данные, связанные с размещением и (или) распространением информации в
						сети Интернет, получением посредством использования ресурсов Исполнителя доступа к ресурсам
						третьих лиц, которые повлекли и (или) могут повлечь нарушение законодательства Российской
						Федерации, а также за любой ущерб, причинённый вышеуказанными действиями и (или) бездействие
						Исполнителю и третьим лицам. Исполнитель не несёт ответственности за такие действия и (или)
						бездействия Заказчика (Пользователя) или лиц, использующих его учётные данные, а также
						последствия таких действий и (или) бездействий.
						<br />
						9.8. Заказчик (Пользователь) несёт гражданскую и уголовную ответственность за пиратство
						контента.
						<br />
					</p>

					<p>10. Особые условия</p>

					<p>
						10.1. Заказчик (Пользователь) подтверждает, что настоящая Оферта и её исполнение ни коим образом
						не влекут за собой передачу Заказчику (Пользователю) каких-либо прав, принадлежащих Исполнителю
						на Платформу и её содержимое.
						<br />
						10.2. Исполнитель оставляет за собой право внести изменения в настоящую Оферту в любой момент по
						своему усмотрению, такие изменения вступают в силу с момента размещения изменённого текста
						Оферты, если иной срок вступления изменений в силу не определён дополнительно в тексте
						публикации.
						<br />
						10.3. Все споры и разногласия, возникшие в связи с исполнением настоящей Оферты, решаются
						Сторонами путем переговоров.
						<br />
						10.4. В случае невозможности разрешения спора путем переговоров, он будет передан Сторонами на
						рассмотрение суда г. Москвы по месту нахождения Исполнителя.
						<br />
					</p>

					<p>11. Обстоятельства непреодолимой силы</p>

					<p>
						11.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств
						по настоящей Оферте, если это неисполнение явилось следствием обстоятельств непреодолимой силы,
						которые возникли после принятия Оферты, либо если неисполнение обязательств Сторонами по Оферте
						явилось следствием событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни
						предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на
						которые Сторона не может оказывать влияния и за возникновение которых она не несет
						ответственности, в том числе: война, восстание, забастовка, землетрясение, наводнение, иные
						стихийные бедствия, пожар, сбои энергоснабжения, произошедшие не по вине Сторон, действия и акты
						органов власти, принятые после принятия Оферты и делающие невозможным исполнение обязательств,
						установленных Офертой, и другие непредвиденные обстоятельства и неподконтрольные сторонам
						события и явления, но не ограничиваясь указанным.
						<br />
						11.2. При наступлении обстоятельств, указанных в п. 11.1 настоящей Оферты, Сторона, в отношении
						которой такие обстоятельства действуют, должна в течение 5 (пяти) календарных дней с момента
						наступления указанных обстоятельств известить о них в письменной форме (включая отправку
						сообщения по электронной почте и/или уведомления через личный кабинет) другую Сторону.
						Наступление и действие указанных обстоятельств непреодолимой силы должно быть подтверждено
						компетентными государственными органами.
						<br />
						11.3. При наступлении обстоятельств, указанных в п. 11.1 настоящей Оферты, срок исполнения
						обязательств Сторонами по настоящей Оферте соразмерно отодвигается на срок, в течение которого
						названные обстоятельства действуют.
						<br />
					</p>

					<p>12. Конфиденциальность</p>

					<p>
						12.1. Политика конфиденциальности действует в отношении информации, передаваемой пользователями
						Платформы в процессе использования пользователями Платформы.
						<br />
						12.2. Исполнитель обязуется сохранять конфиденциальность Пользователя в
						информационно-коммуникационной сети «Интернет» и за её пределами.
						<br />
						12.3. Пользуясь Платформой, Пользователь даёт согласие на применение правил сбора и
						использования данных, изложенных в настоящей Оферте.
						<br />
						12.4. При регистрации Пользователя Исполнитель запрашивает у Пользователя следующую информацию:
						<br />
						- фамилия
						<br />
						- имя
						<br />
						- адрес электронной почты;
						<br />
						- номер телефона;
						<br />
						- иная информация, необходимая для получения учётной записи.
						<br />
						Информация обязательна для предоставления.
						<br />
						12.5. Настоящая политика конфиденциальности применима к Платформе и действиям, связанным с
						работой на данной Платформе.
						<br />
						12.6. Исполнитель не контролирует и не несёт ответственность за сайты третьих лиц, на которые
						Пользователь может перейти по ссылкам, доступным на Платформе. На иных сайтах третьих лиц у
						Пользователя может собираться и (или) запрашиваться иная информация, а также могут совершаться
						иные действия, за которые Исполнитель не несёт ответственность.
						<br />
						12.7. Исполнитель не проверяет достоверность информации, предоставляемой Пользователем, и не
						осуществляет контроль за его дееспособностью. Исполнитель исходит из того, что Пользователь
						предоставляет достоверную и достаточную информацию, поддерживает эту информацию в актуальном
						состоянии. Последствия предоставления недостоверной информации определены в законодательстве
						Российской Федерации.
						<br />
						12.8. Способы использования личной информации:
						<br />
						- для составления внутренней отчётности;
						<br />
						- для предотвращения и выявления мошенничества и незаконного использования Платформы, услуг
						Исполнителя;
						<br />
						- для предоставления информации и услуг, которые запрашивает Пользователь;
						<br />
						- для улучшения качества обслуживания;
						<br />
						- для формирования статистических данных;
						<br />
						- в иных случаях, разрешённых законодательством Российской Федерации.
						<br />
						12.9. Исполнитель не продаёт личные данные Пользователя и не передаёт их третьим лицам без
						согласия Пользователя.
						<br />
						Случаи передачи личной информации Пользователя:
						<br />
						- уполномоченным органам, осуществляющим надзор за выполнением законодательства Российской
						Федерации;
						<br />
						- органам МВД, для составления административного штрафа в случае нарушения законодательства;
						<br />
						- суду для осуществления судопроизводства в части нарушения законодательства, условий настоящей
						Оферты;
						<br />
						- банку, осуществляющему перевод;
						<br />
						- в иных случаях для беспрепятственного предоставления услуг третьими лицами с разрешения
						Пользователя.
						<br />
						12.10. Если Пользователь не согласен с условиями политики конфиденциальности и не принимает
						настоящую Оферту, использование Платформы становится невозможным.
						<br />
					</p>

					<p>13. Персональные данные</p>

					<p>
						13.1. Заказчик (Пользователь) ознакомлен и согласен с тем, что в соответствии с требованиями
						Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных», включая положения
						пунктов 2-4 части 1 статьи 6, будет осуществляться обработка предоставляемых Заказчиком
						(Пользователем)п ерсональных данных, в том числе фамилии, имени, отчества (при наличии), адреса
						электронной почты и номера телефона, контактных данных, идентифицирующих Заказчика
						(Пользователя) в социальных сетях и (или) мессенджерах, а также иных предоставляемых Заказчиком
						(Пользователем) данных.
						<br />
						13.2. Заказчик (Пользователь) подтверждает своё согласие на обработку и осуществление
						Исполнителем, Обществом с ограниченной ответственностью «ТРИ-КА» (ИНН 7720392273, ОГРН
						1177746904785, г. Москва ул. Лухмановская, д. 24, кв. 168 (далее – Оператор) следующих действий
						с персональными данными Заказчика (Пользователя): сбор, запись, систематизацию, накопление,
						хранение, извлечение, уточнение, обновление, изменение, использование, обезличивание (в том
						числе трансграничное), блокирование, уничтожение. Оператор использует персональные данные в том
						числе для передачи третьим лицам. Настоящее согласие не устанавливает предельных сроков
						обработки персональных данных.
						<br />
						13.3. Оператор вправе передавать персональные данные Заказчика (Пользователя) уполномоченным
						органам и лицам, истребующим их в соответствии с действующим законодательством только по
						постановлению суда или постановлению на их предоставление уполномоченного органа.
						<br />
						13.4. Заказчик (Пользователь) гарантирует, что предоставленная им информация является полной,
						точной и достоверной; при предоставлении информации не нарушается действующее законодательство
						Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация
						представлена Заказчиком (Пользователем) в отношении себя лично; информация не относится к
						государственной, банковской и (или) коммерческой тайне, информация не относится к информации о
						расовой и (или) национальной принадлежности, политических взглядах, религиозных или философских
						убеждениях, не относится к информации о состоянии здоровья и интимной жизни.
						<br />
						13.5. Персональные данные предоставляются Заказчиком (Пользователем) и обрабатываются Оператором
						исключительно для целей обеспечения предоставления услуг и получения оплаты Оператором, а также
						для передачи информации, необходимой для выполнения обязательств по настоящей Оферте.
						<br />
						13.6. Заказчик (Пользователь) понимает и соглашается с тем, что Оператор не проверяет
						достоверность персональных данных, предоставляемых Заказчиком (Пользователем), не имеет
						возможности оценивать дееспособность Закзачика (Пользователя), и исходит из того, что Заказчик
						(Пользователь) предоставляет достоверные персональные данные и поддерживает такие данные в
						актуальном состоянии.
						<br />
						13.7. Согласие на обработку персональных данных действует с момента его представления Оператору
						и является бессрочным. Согласие может быть отозвано Заказчиком (Пользователем) в любое время
						путем подачи оператору заявления в простой письменной форме.
						<br />
						13.8. Персональные данные подлежат хранению в течение сроков, установленных законодательством
						Российской Федерации. Персональные данные уничтожаются: по достижению целей обработки
						персональных данных; при ликвидации или реорганизации Оператора; на основании письменного
						обращения субъекта персональных данных с требованием о прекращении обработки его персональных
						данных (Оператор прекратит обработку таких персональных данных в течение 30 (тридцати) рабочих
						дней, о чем будет направлено письменное уведомление субъекту персональных данных в течение 10
						(десяти) рабочих дней.
						<br />
						13.9. Заказчик (Пользователь) согласен с тем, что в рамках обработки персональных данных
						Исполнитель, вправе осуществлять сбор, запись, систематизацию, накопление, анализ,
						использование, извлечение, распространение, передачу Операторам и (или) любым иным третьим лицам
						(включая, но не ограничиваясь: организациям владельцам-серверов; организациям, оказывающим
						услуги по осуществлению звонков, смс - рассылок, любых иных видов рассылок и уведомлений;
						организациям, оказывающим услуги по проведению различных опросов и исследований и пр.),
						получение, обработку, хранение, уточнение (обновление, изменение), обезличивание, блокирование,
						удаление, уничтожение его персональных данных путем ведения баз данных автоматизированным,
						механическим, ручным способами в целях:
						<br />
						- ведения и актуализации клиентской базы;
						<br />
						- получения и исследования статистических данных о качестве оказываемых услуг;
						<br />
						- проведения маркетинговых программ;
						<br />
						- изучения конъюнктуры рынка услуг;
						<br />
						- информирования о предлагаемых Исполнителем услугах, проводимых бонусных мероприятий, акций и
						т.д.;
						<br />
						- рекламирования и иного любого продвижения услуг на рынке путем осуществления прямых контактов
						с Заказчиком и иными потребителями;
						<br />
						- технической поддержки при обработке информации, документации и персональных данных с
						использованием средств автоматизации и без такого использования.
						<br />
						13.9. Заказчик (Пользователь) выражает согласие на получение рекламы и разрешает Исполнителю и
						Операторам осуществлять в его адрес e-mail-рассылки, а также иные виды рассылок и уведомлений, в
						том числе рекламного характера, с использованием любых средств связи.
						<br />
						13.10. Заказчик (Пользователь) даёт свою согласие на отправку на его электронный адрес писем
						информационного и рекламно-информационного характера, а также уведомлений, сведений о проводимых
						акций и иной информации, связанной с положениями настоящей Оферты и работой Платформы.
						<br />
					</p>

					<p>14. Сайты и контент третьих лиц</p>

					<p>
						14.1. Платформа может содержать ссылки на другие сайты в информационно-коммуникационной сети
						«Интернет» (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Платформой на
						соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Исполнитель
						не несёт ответственность за любую информацию, материалы, размещённые на сайтах третьих лиц,
						рекламу и т.п., а также за любые мнения или утверждения, выраженные на сайтах третьих лиц,
						рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования
						Пользователем.
						<br />
						14.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или
						некоммерческого характера, размещённая на Платформе, не является одобрением или рекомендацией
						данных продуктов (услуг, деятельности) со стороны Исполнителя, за исключением случаев, когда на
						это прямо указывается на ресурсах Платформы.
						<br />
					</p>

					<p>15. Срок действия Оферты</p>

					<p>
						Настоящая Оферта вступает в силу с момента акцепта Заказчиком и действует до полного исполнения
						Сторонами взятых на себя обязательств.
						<br />
						Заказчик соглашается и признает, что внесение изменений в Оферту влечет за собой внесение этих
						изменений в заключенный и действующий между Заказчиком и Исполнителем договор Оферты, и эти
						изменения вступают в силу одновременно с такими изменениями в Оферте. Продолжая использование
						Сайта Исполнителя после вступления в силу соответствующих изменений, Заказчик выражает свое
						согласие с условиями настоящего Договора в новой редакции.
						<br />
					</p>

					<p>Реквизиты Платформы</p>

					<p>
						Полное наименование организации
						<br />
						ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;ТРИ-КА&quot;
						<br />
						ИНН 7720392273 <br />
						ОГРН 1177746904785
						<br />
						КПП 772001001
						<br />
						Адрес фактического места нахождения (оказания услуг):
						<br />
						111675, Москва, ул. Лухмановская 24, кв. 168
						<br />
						Расчетный счет 40702810610000922338
						<br />
						Банк АО &quot;ТИНЬКОФФ БАНК&quot;
						<br />
						Юридический адрес банка
						<br />
						Москва, 127287, ул. 2-я Хуторская, д. 38А, стр. 26
						<br />
						Корр.счет банка 30101810145250000974
						<br />
						ИНН банка 7710140679
						<br />
						БИК банка044525974
						<br />
					</p>
				</div>
			</article>
		</main>
	);
}
